<template>
  <div class="content-window" style="justify-content: center">
    <p class="header-text">Мы - команда Anime creator</p>
    <p class="main-text mx-3" style="text-align: justify">
    Вот уже много лет японская анимация пользуется огромным успехом по всему миру.
    Эти ленты любят за яркий сюжет, оригинальную рисовку и неизменный накал эмоций.
    Многие поклонники любят смотреть аниме онлайн, однако для этого часто приходится пользоваться несколькими источниками,
    поскольку ни один из них нельзя назвать универсальным. Но у нас есть отличная новость для любителей аниме! Вы можете наслаждаться последними и лучшими выступлениями героев аниме 
    одновременно с другими поклонниками по всему миру, разделяя с ними свое волнение.
    Теперь Вам не придётся бороздить просторы интернета в поисках любимого тайтла – все лучшие аниме в хорошем качестве 
    уже есть на нашем портале.
    Мы сами очень любим этот жанр и поэтому постарались сделать наш сайт как можно более удобным и захватывающим.
    </p>
  </div>
</template>
